
/* Class = "NSTextFieldCell"; title = "The green lock indicates a safe message."; ObjectID = "9wF-Px-BAk"; */
"9wF-Px-BAk.title" = "Le cadenas vert indique que le message est protégé.";

/* Class = "NSTextFieldCell"; title = "Once you have sent an open message to another Mynigma user, their reply and all subsequent messages will be made safe completely automatically."; ObjectID = "D5t-wW-PSt"; */
"D5t-wW-PSt.title" = "Une fois que vous avez envoyé un message à un autre utilisateur de Mynigma, leur réponse et tous les messages suivants seront protégés de manière complètement automatique et transparente pour les correspondants.";

/* Class = "NSBox"; title = "Box"; ObjectID = "GuM-RL-ens"; */
"GuM-RL-ens.title" = "Box";

/* Class = "NSButtonCell"; title = "More information is avaible on our website."; ObjectID = "IgA-dK-Yxx"; */
"IgA-dK-Yxx.title" = "Plus d'informations sont disponibles sur notre site.";

/* Class = "NSBox"; title = "Box"; ObjectID = "WvU-yx-WpL"; */
"WvU-yx-WpL.title" = "Box";

/* Class = "NSImageView"; ibShadowedToolTip = "This is a safe message"; ObjectID = "YDi-Wo-09i"; */
"YDi-Wo-09i.ibShadowedToolTip" = "Ce message est protégé";

/* Class = "NSTextFieldCell"; title = "Click next to proceed to the account setup."; ObjectID = "gpW-gz-1HP"; */
"gpW-gz-1HP.title" = "Cliquer sur suivant pour configurer le compte.";

/* Class = "NSBox"; title = "Box"; ObjectID = "hqE-gS-jPZ"; */
"hqE-gS-jPZ.title" = "Box";

/* Class = "NSButton"; ibShadowedToolTip = "https://mynigma.org"; ObjectID = "lcK-Uf-iaV"; */
"lcK-Uf-iaV.ibShadowedToolTip" = "https://mynigma.org?p=setup4";

/* Class = "NSTextFieldCell"; title = "Mynigma lets you protect your privacy even if you don't understand encryption.
All you need to know is that safe messages be shown like this:"; ObjectID = "ndc-8z-WVu"; */
"ndc-8z-WVu.title" = "Mynigma vous permet de protéger votre vie privée même si vous n'êtes pas un spécialiste du chiffrement. Tout ce que vous devez savoir est que les messages protégés se présentent de cette façon:";

/* Class = "NSTextFieldCell"; title = "Simple"; ObjectID = "yQO-ky-obr"; */
"yQO-ky-obr.title" = "Simple";
